adns
alt
ansible
aspell
autoconf
autoconf-archive
autojump
automake
awscli
bat
boost
cabal-install
cairo
cassandra
chromedriver
cloc
clojure
cmake
composer
coreutils
cscope
ctags
curl
cython
dos2unix
elasticsearch
elixir
emacs-mac
erlang
erlang@19
erlang@20
exercism
fish
fontconfig
forego
fortune
freetype
fzf
gd
gdbm
geckodriver
gettext
ghc
ghostscript
git
git-crypt
git-extras
git-lfs
glib
global
gmime
gmp
gnupg
gnutls
go
gobject-introspection
gpgme
graphicsmagick
graphviz
gts
heroku
heroku-node
htop
httpie
icu4c
imagemagick
jasper
jemalloc
jpeg
jq
json-c
k6
kafka
kafkacat
leiningen
leptonica
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
librdkafka
libsodium
libssh2
libstfl
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libxml2
libyaml
libzip
little-cms2
lua
luajit
lz4
lzlib
lzo
lzop
markdown
mongodb
msgpack
mu
ncurses
neovim
netpbm
nettle
newsbeuter
newsboat
nginx
node
npth
nvm
offlineimap
oniguruma
openjpeg
openssl
openssl@1.1
ossp-uuid
p11-kit
pcre
pcre2
pdftk
peco
phantomjs
php71
php@7.1
phpunit
pinentry
pixman
pkg-config
poppler
postgresql@9.6
pstree
pure-ftpd
pyenv
pyenv-virtualenv
python
python3
python@2
qpdf
qt
qt@5.5
rabbitmq
rbenv
rbspy
readline
reattach-to-user-namespace
redis
riemann
ripgrep
rlwrap
ruby
ruby-build
rust
snappy
socat
sqlite
terraform
tesseract
texinfo
the_silver_searcher
tig
tldr
tmux
tnftpd
tree
unbound
unibilium
universal-ctags
unixodbc
unrar
unused
utf8proc
vault
watch
webp
wget
wxmac
xapian
xz
yajl
yarn
yq
zookeeper
zstd
