aom
asdf
autoconf
autojump
awscli
bash
bat
bdw-gc
boost
brotli
c-ares
ca-certificates
cairo
certifi
cffi
circleci
cloc
cmake
cryptography
ctags
direnv
docker
docker-completion
docker-compose
double-conversion
erlang
fizz
fmt
folly
fontconfig
freetype
fribidi
fzy
gd
gdk-pixbuf
gettext
gflags
gh
giflib
git
glib
global
glog
gmp
gnupg
gnutls
go
graphite2
graphviz
gts
harfbuzz
highway
htop
icu4c@77
imagemagick
imath
jansson
jasper
jpeg-turbo
jpeg-xl
jq
krb5
libassuan
libavif
libde265
libdeflate
libevent
libgcrypt
libgit2
libgpg-error
libheif
libidn2
libksba
liblinear
liblqr
libnghttp2
libomp
libpng
libpq
libraw
librsvg
libsodium
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
llvm
lpeg
lua
luajit
luv
lz4
lzo
m4
minio
minio-mc
mpdecimal
nb
ncurses
neovim
netpbm
nettle
nmap
node
npth
oniguruma
openexr
openjpeg
openssl@3
p11-kit
pandoc
pango
pcre
pcre2
peco
pgcli
pinentry
pixman
pkgconf
poetry
postgresql@14
postgresql@15
prettier
pycparser
python@3.13
rabbitmq
readline
reattach-to-user-namespace
ripgrep
rust
shared-mime-info
snappy
sqlite
terraform
tfsec
the_silver_searcher
tig
tldr
tmux
tree
tree-sitter
typescript
unbound
unibilium
universal-ctags
unixodbc
utf8proc
w3m
watch
webp
wget
wxwidgets
x265
xorgproto
xz
z3
zsh-completions
zstd
1password-cli
eloston-chromium
font-fira-mono-nerd-font
session-manager-plugin
